[
  {"name": "You got this" },
 {"name": "You'll figure it out"},
 {"name": "You're a smart cookie"},
 {"name": "I believe in you"},
 {"name": "Sucking at something is the first step towards being good at something"},
 {"name": "Struggling is part of learning"},
 {"name": "Everything has cracks - that's how the light gets in"},
 {"name": "Mistakes don't make you less capable"},
 {"name": "We are all works in progress"},
 {"name": "You are a capable human"},
 {"name": "You know more than you think"},
 {"name": "10x engineers are a myth"},
 {"name": "If everything was easy you'd be bored"},
 {"name": "I admire you for taking this on"},
 {"name": "You're resourceful and clever"},
 {"name": "You'll find a way"},
 {"name": "I know you'll sort it out"},
 {"name": "Struggling means you're learning"},
 {"name": "You're doing a great job"},
 {"name": "It'll feel magical when it's working"},
 {"name": "I'm rooting for you"},
 {"name": "Your mind is full of brilliant ideas"},
 {"name": "You make a difference in the world by simply existing in it"},
 {"name": "You are learning valuable lessons from yourself every day"},
 {"name": "You are worthy and deserving of respect"},
 {"name": "You know more than you knew yesterday"},
 {"name": "You're an inspiration"},
 {"name": "Your life is already a miracle of chance waiting for you to shape its destiny"},
 {"name": "Your life is about to be incredible"},
 {"name": "Nothing is impossible. The word itself says 'I’m possible!'"},
 {"name": "Failure is just another way to learn how to do something right"},
 {"name": "I give myself permission to do what is right for me"},
 {"name": "You can do it"},
 {"name": "It is not a sprint, it is a marathon. One step at a time"},
 {"name": "Success is the progressive realization of a worthy goal"},
 {"name": "People with goals succeed because they know where they’re going"},
 {"name": "All you need is the plan, the roadmap, and the courage to press on to your destination"},
 {"name": "The opposite of courage in our society is not cowardice... it is conformity"},
 {"name": "Whenever we’re afraid, it’s because we don’t know enough. If we understood enough, we would never be afraid"},
 {"name": "The past does not equal the future"},
 {"name": "The path to success is to take massive, determined action"},
 {"name": "It’s what you practice in private that you will be rewarded for in public"},
 {"name": "Small progress is still progress"},
 {"name": "Don't worry if you find flaws in your past creations, it's because you've evolved"},
 {"name": "Starting is the most difficult step - but you can do it"},
 {"name": "Don't forget to enjoy the journey"},
 {"name": "It's not a mistake, it's a learning opportunity"}
  ]